{
  "domain": "DAINTYFLAVOURS",
  "storage": "DAINTYFLAVOURS",
  "service_url": "http://localhost:8000/api/",
  "admin_url": "https://www.theuniquecreations.com/login/",
  "email_service_url": "https://asia-south1-tucfbclouddb.cloudfunctions.net/daintyflavours_api/email/",
  "============================": "==========================",
  "service_url_dev": "https://asia-south1-tuc-shopping-dev.cloudfunctions.net/daintyflavours_api/api/",
  "service_url_prod": "https://asia-south1-tucfbclouddb.cloudfunctions.net/daintyflavours_api/api/",
  "admin_url_local": "http://localhost:3001/login/",
  "service_url_local": "http://localhost:8000/api/",
  "logo": "https://firebasestorage.googleapis.com/v0/b/daintyflavours-api.appspot.com/o/DAINTYFLAVOURS%2Flogo%2Fdainty-logo-gold_web.png?alt=media&token=073f95e5-6676-4529-b886-d333042a693e",
  "slider": [
    {
      "title": "Dainty Falvours",
      "prefix": "One Stop Shop for Baking",
      "description": "",
      "image_url": " https://firebasestorage.googleapis.com/v0/b/tucfbclouddb.appspot.com/o/SUKHAA%2Fslider%2Fslider1.jpg?alt=media&token=4aca011b-e4fe-4b2c-9a41-7525da9cbf80"
    },
    {
      "title": "Dainty Falvours",
      "prefix": "One Stop Shop for Baking",
      "description": "Variety of hand picked sarees collection in friendly place",
      "image_url": "https://firebasestorage.googleapis.com/v0/b/tucfbclouddb.appspot.com/o/SUKHAA%2Fslider%2Fsukhaaslider2.jpg?alt=media&token=8cf31386-7311-42c6-ba13-00460904a826"
    },
    {
      "title": "Dainty Falvours",
      "prefix": "Sarees",
      "description": "Get a colorfull collections with us",
      "image_url": "https://firebasestorage.googleapis.com/v0/b/tucfbclouddb.appspot.com/o/SUKHAA%2Fslider%2Fsukhaaslider1.jpg?alt=media&token=72de9d24-cda4-4b70-ade9-c44d4d0b733c"
    }
  ],
  "aboutustitle": "About Sukha",
  "aboutus1": "Sukhaa is a Sanskrit word meaning 'JOY'.",
  "aboutus2": "Here at Sukhaa, the purpose is to spread joy with every single product, that is quality assured as well as making it as affordable as possible. Also trying to support & spread joy to Indian Artisans with every product we sell. Our founder Deepika is an enthusiast for Indian Handloom and food of course! ",
  "aboutus_aboutpage": "Sukhaa is a Sanskrit word meaning 'JOY'. Here at Sukhaa, the purpose is to spread joy with every single product, that is quality assured as well as making it as affordable as possible. Also trying to support & spread joy to Indian Artisans with every product we sell. Our founder Deepika is an enthusiast for Indian Handloom and food of course! Bringing to you her handpicked collection of the rich and diverse heritage of Indian handloom from across the country right here at one place. Here at Sukhaa we proudly bring to you the handcrafted magic of India, its traditional creativity, and the craftsmanship of Indian artisans.",
  "aboutus_aboutpage2": "This piece of grace and elegance called 'SARI' which can also be transformed into a stylish piece of clothing is so diverse, every state in India has its handloom variety. There is so much to a sari, you can get as creative you wish to and style it in any way you name it like traditional, formal, indo-western, and so on. Sari is a style statement that's never going to go out of fashion whatsoever. This piece of clothing has been passed on from generation to generation and still can be styled to your liking.",
  "aboutus_imageurl1": "https://firebasestorage.googleapis.com/v0/b/tucfbclouddb.appspot.com/o/SUKHAA%2Faboutus%2Fsukhaa-deepika.jpg?alt=media&token=c1f162f7-f35f-4a77-9839-de2f98fd2811",
  "aboutus_imageurl2": "https://firebasestorage.googleapis.com/v0/b/tucfbclouddb.appspot.com/o/SUKHAA%2Faboutus%2Fourjouney.jpg?alt=media&token=3248fb79-043a-4acb-ad46-4014e3f28009",
  "about_service": "MBA, to an Interior designer, to a Home Baker, to a Mindset coach now, and the founder of Sukhaa. It's a whole lot of journey for our founder Deepika. In her own words ' I have always been a passionate person and an avid learner. I have never shied away from learning about things that I felt most passionate about and on the way stumbled, got back up, and learned again. I always believe, only when you try out various things in life, can you reach your true calling. And that's how I have become a Mindset coach. And the journey of Sukhaa was always with me but I realized about it a little late. I have always been passionate and picky about the choice of my clothing and styling, which always grabbed eyeballs and appreciation. And major credit of this goodness that I have goes to my mother, whatever she chooses radiates grace & elegance. Her choice in everything has always been loved by everyone. Also, a major part of choosing & handpicking the collection of Sukhaa is only possible because of my mother. Also, I am a lover of Indian handloom and handcrafted pieces of our Indian artisans and weavers and food, of course!! So that's how one day I realized to follow this passion and started Sukhaa, wherein I bring to you handpicked pieces from across India.' Every piece at Sukhaa is handpicked by the founder herself so there is total quality assurance.",
  "contact_phone1": "+91 96662 64571",
  "contact_phone2": "+91 96662 64571",
  "contact_address": "Jagadale colony, Pratibha Nagar, Kolhapur, Maharashtra, 416008",
  "contact_email": "deepikajain256@gmail.com",
  "contact_name": "Deepika Jain Bafna",
  "fromemail": "deepikajain256@gmail.com",
  "subject": "Sukhaa - Contact Us - ",
  "fb": "https://www.facebook.com/FBsukhaa.in/",
  "insta": "https://www.instagram.com/sukhaa.in/",
  "twitter": "https://www.twiter.com/",
  "pins": "https://www.pinterest.com/",
  "qrurl": "https://firebasestorage.googleapis.com/v0/b/tucfbclouddb.appspot.com/o/SUKHAA%2Fdeepikaqr.png?alt=media&token=f8659817-c1e5-4c1f-94ac-f5a859c91855",
  "recentproduct": 8,
  "featuredproduct": 8,
  "freeshippingcost": 3000,
  "freeshippingmessage": "Free shipping for the order over",
  "whatsappurl": "https://wa.me/919666264571",
  "taxpercentage": 0,
  "shippingcost": 150,
  "razorpaylink": "https://pages.razorpay.com/sukhaa",
  "tc1": "",
  "tc2": "",
  "tc3": "Cancellation/Return policy: The product can only be canceled before the product gets shipped. Once the product is shipped there won't be any cancellation or return.",
  "tc4": "Product quality : Each product is handpicked and checked several times before dispatching. We want a hastle free experience for our customers. Making it the least case of receiving defects in the product. Little rare glitches of handloom sarees are what makes them unique & beautiful. Embrace the little imperfections of handloom."
}
